<h4 id="entity_name_add" value='HOLDING'>Справочник:HOLDING</h4>
<div class="table-container">
    <table id="resultsTable" class="table table-fixed table-striped table-hover table-sm table-bordered">
        <thead>
        <tr>
            <th class='true_head' name='Name' style='text-align:center;' scope='col'>ИНН</th>
            <th class='true_head' name='Code' style='text-align:center;' scope='col'>Code</th>
            <th class='true_head' name='kpp' style='text-align:center;' scope='col'>КПП</th>
            <th class='true_head' name='region' style='text-align:center;' scope='col'>Регион где представлен ИНН</th>
            <th class='true_head' name='client_name' style='text-align:center;' scope='col'>Наименование клиента</th>
            <th class='true_head' name='inn_industry' style='text-align:center;' scope='col'>Индустрия по ИНН</th>
            <th class='true_head' name='general_okved' style='text-align:center;' scope='col'>Основной ОКВЭД</th>
            <th class='true_head' name='all_okved' style='text-align:center;' scope='col'>Список кодов всех ОКВЭД</th>
            <th class='true_head' name='residency' style='text-align:center;' scope='col'>Резидент или нерезидент</th>
            <th class='true_head' name='turnover_by_inn' style='text-align:center;' scope='col'>Оборот по ИНН, млн.
                руб.
            </th>
            <th class='true_head' name='charges_by_inn_per_month' style='text-align:center;' scope='col'>Сумма
                начислений по ИНН за месяц, руб.
            </th>
            <th class='true_head' name='charges_by_inn_per_quarter' style='text-align:center;' scope='col'>Сумма
                начислений по ИНН за квартал, руб.
            </th>
            <th class='true_head' name='charger_by_inn_per_year' style='text-align:center;' scope='col'>Сумма начислений
                по ИНН за год, руб.
            </th>
            <th class='true_head' name='kam' style='text-align:center;' scope='col'>ФИО КАМ, закрепленного за ИНН в
                регионе (Федеральный/Региональный)
            </th>
            <th class='true_head' name='inn_hq_holding' style='text-align:center;' scope='col'>ИНН HQ холдинг</th>
            <th class='true_head' name='headquarter' style='text-align:center;' scope='col'>Штаб-квартира</th>
            <th class='true_head' name='holding_hq_name' style='text-align:center;' scope='col'>Наименование HQ
                холдинга
            </th>
            <th class='true_head' name='workers_count' style='text-align:center;' scope='col'>Численность сотрудников
            </th>
            <th class='true_head' name='lastchgdatetime' style='text-align:center;' scope='col'>Date of change</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td>7709930344</td>
            <td>6</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18387.48</td>
            <td>54937.82</td>
            <td>220675.36</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>9</td>
            <td>632401001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>7733542991</td>
            <td>10</td>
            <td>463201001</td>
            <td>Курский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУРСКХИМВОЛОКНО"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18758.49</td>
            <td>56216.51</td>
            <td>235286.92</td>
            <td>Чувилин Павел Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>501 .. 1000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320004816</td>
            <td>2438</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ПОРТ ТОЛЬЯТТИ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>28710.29</td>
            <td>87302.08</td>
            <td>525520.51</td>
            <td>Степаненко Валерий</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6440021299</td>
            <td>2453</td>
            <td>644001001</td>
            <td>Саратовский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "БАЛТЕКС"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>15274.46</td>
            <td>45845.52</td>
            <td>45845.52</td>
            <td>Кузьминова Мария Александровна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>2478</td>
            <td>632401001</td>
            <td>Филиал в Республике Мордовия ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>3461.41</td>
            <td>9777.54</td>
            <td>9777.54</td>
            <td>Пакшин Андрей Викторович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>2486</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>235930.87</td>
            <td>733712.77</td>
            <td>2945993.07</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>7327022573</td>
            <td>2498</td>
            <td>632401001</td>
            <td>Ульяновский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СРЕДНЕ-ВОЛЖСКОЕ РЕГИОНАЛЬНОЕ ПРЕДСТАВИТЕЛЬСТВО ОАО
                "КУЙБЫШЕВАЗОТ"
            </td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>716.54</td>
            <td>2352.35</td>
            <td>2352.35</td>
            <td>ЗАКИРОВА Диляра Мансуровна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>11 .. 15</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6382063152</td>
            <td>2516</td>
            <td>632001001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР САМАРА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>122403.60</td>
            <td>367210.80</td>
            <td>1468843.20</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>2535</td>
            <td>632401001</td>
            <td>Ростовский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>250.00</td>
            <td>750.00</td>
            <td>750.00</td>
            <td>Павлова Юлия Евгеньевна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>2539</td>
            <td>632401001</td>
            <td>Тульский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>1009.06</td>
            <td>3288.58</td>
            <td>20079.77</td>
            <td>Степанова Татьяна Алексеевна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>2562</td>
            <td>632401001</td>
            <td>Краснодарский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>383.34</td>
            <td>1150.02</td>
            <td>1150.02</td>
            <td>Вакансия</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6320001340</td>
            <td>2578</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "ИВ ЦИКЛЕН"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>6637.00</td>
            <td>20132.50</td>
            <td>20132.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6321162156</td>
            <td>2579</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ХИМТЭКО"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>18427.78</td>
            <td>53272.34</td>
            <td>53272.34</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6322004353</td>
            <td>2580</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ПРЕДПРИЯТИЕ ПРОМЫШЛЕННОГО ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>4305.45</td>
            <td>13013.50</td>
            <td>13013.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6322042013</td>
            <td>2581</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕРМИНАЛ ТОЛЬЯТТИ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>9982.52</td>
            <td>29982.62</td>
            <td>29982.62</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6323066867</td>
            <td>2582</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕХНО-ПОЛИМЕР"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>306.87</td>
            <td>1926.16</td>
            <td>1926.16</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6323092747</td>
            <td>2583</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РЕГАТА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>801.22</td>
            <td>2403.66</td>
            <td>2403.66</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>0 .. 5</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6323093444</td>
            <td>2584</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АЗОТРЕМСТРОЙ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>14323.18</td>
            <td>42974.28</td>
            <td>42974.28</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6323112834</td>
            <td>2585</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "САТУРНО-ТП"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>1171.28</td>
            <td>5966.82</td>
            <td>5966.82</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6324014389</td>
            <td>2586</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАПЛАСТ КОМПАУНДИНГ ЛИМИТЕД"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>911.50</td>
            <td>3319.50</td>
            <td>3319.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6324062030</td>
            <td>2587</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СРЕДНЕВОЛЖСКАЯ ЭНЕРГОСБЫТОВАЯ КОМПАНИЯ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>12794.71</td>
            <td>37954.95</td>
            <td>37954.95</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>0 .. 5</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6324062946</td>
            <td>2588</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СП "ГРАНИФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>2613.30</td>
            <td>7522.66</td>
            <td>7522.66</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6324082773</td>
            <td>2589</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАТЕХНООЛ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>6198.82</td>
            <td>20980.64</td>
            <td>20980.64</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>11 .. 15</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>2590</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>09/10/2020 13:30</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72312</td>
            <td>632401001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>18387.49</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 08:12</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>72313</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>18387.72</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 08:12</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72314</td>
            <td>xxxxx</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>18387.49</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 08:13</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>72315</td>
            <td>zzzzzz</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>18387.72</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 08:13</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72316</td>
            <td>xvc</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18387.48</td>
            <td>54937.82</td>
            <td>220675.36</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:02</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72317</td>
            <td>xcv</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:02</td>
        </tr>
        <tr>
            <td>7733542991</td>
            <td>72318</td>
            <td>xcv</td>
            <td>Курский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУРСКХИМВОЛОКНО"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18758.49</td>
            <td>56216.51</td>
            <td>235286.92</td>
            <td>Чувилин Павел Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>501 .. 1000</td>
            <td>15/10/2020 10:02</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72319</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18387.48</td>
            <td>54937.82</td>
            <td>220675.36</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72320</td>
            <td>632401001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7733542991</td>
            <td>72321</td>
            <td>463201001</td>
            <td>Курский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУРСКХИМВОЛОКНО"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18758.49</td>
            <td>56216.51</td>
            <td>235286.92</td>
            <td>Чувилин Павел Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>501 .. 1000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320004816</td>
            <td>72322</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ПОРТ ТОЛЬЯТТИ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>28710.29</td>
            <td>87302.08</td>
            <td>525520.51</td>
            <td>Степаненко Валерий</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6440021299</td>
            <td>72323</td>
            <td>644001001</td>
            <td>Саратовский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "БАЛТЕКС"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>15274.46</td>
            <td>45845.52</td>
            <td>45845.52</td>
            <td>Кузьминова Мария Александровна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>72324</td>
            <td>632401001</td>
            <td>Филиал в Республике Мордовия ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>3461.41</td>
            <td>9777.54</td>
            <td>9777.54</td>
            <td>Пакшин Андрей Викторович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>72325</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>235930.87</td>
            <td>733712.77</td>
            <td>2945993.07</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7327022573</td>
            <td>72326</td>
            <td>632401001</td>
            <td>Ульяновский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СРЕДНЕ-ВОЛЖСКОЕ РЕГИОНАЛЬНОЕ ПРЕДСТАВИТЕЛЬСТВО ОАО
                "КУЙБЫШЕВАЗОТ"
            </td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>716.54</td>
            <td>2352.35</td>
            <td>2352.35</td>
            <td>ЗАКИРОВА Диляра Мансуровна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>11 .. 15</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6382063152</td>
            <td>72327</td>
            <td>632001001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР САМАРА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>122403.60</td>
            <td>367210.80</td>
            <td>1468843.20</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>72328</td>
            <td>632401001</td>
            <td>Ростовский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>250.00</td>
            <td>750.00</td>
            <td>750.00</td>
            <td>Павлова Юлия Евгеньевна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>72329</td>
            <td>632401001</td>
            <td>Тульский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>1009.06</td>
            <td>3288.58</td>
            <td>20079.77</td>
            <td>Степанова Татьяна Алексеевна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320005915</td>
            <td>72330</td>
            <td>632401001</td>
            <td>Краснодарский филиал ПАО "Ростелеком"</td>
            <td>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КУЙБЫШЕВАЗОТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>383.34</td>
            <td>1150.02</td>
            <td>1150.02</td>
            <td>Вакансия</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>1001 .. 5000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6320001340</td>
            <td>72331</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "ИВ ЦИКЛЕН"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>6637.00</td>
            <td>20132.50</td>
            <td>20132.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6321162156</td>
            <td>72332</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ХИМТЭКО"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>18427.78</td>
            <td>53272.34</td>
            <td>53272.34</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6322004353</td>
            <td>72333</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ПРЕДПРИЯТИЕ ПРОМЫШЛЕННОГО ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>4305.45</td>
            <td>13013.50</td>
            <td>13013.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6322042013</td>
            <td>72334</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕРМИНАЛ ТОЛЬЯТТИ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>9982.52</td>
            <td>29982.62</td>
            <td>29982.62</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6323066867</td>
            <td>72335</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕХНО-ПОЛИМЕР"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>306.87</td>
            <td>1926.16</td>
            <td>1926.16</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6323092747</td>
            <td>72336</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РЕГАТА"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>801.22</td>
            <td>2403.66</td>
            <td>2403.66</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>0 .. 5</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6323093444</td>
            <td>72337</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АЗОТРЕМСТРОЙ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>14323.18</td>
            <td>42974.28</td>
            <td>42974.28</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6323112834</td>
            <td>72338</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>АКЦИОНЕРНОЕ ОБЩЕСТВО "САТУРНО-ТП"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>1171.28</td>
            <td>5966.82</td>
            <td>5966.82</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>251 .. 500</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324014389</td>
            <td>72339</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАПЛАСТ КОМПАУНДИНГ ЛИМИТЕД"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>911.50</td>
            <td>3319.50</td>
            <td>3319.50</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>51 .. 100</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324062030</td>
            <td>72340</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СРЕДНЕВОЛЖСКАЯ ЭНЕРГОСБЫТОВАЯ КОМПАНИЯ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>12794.71</td>
            <td>37954.95</td>
            <td>37954.95</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>0 .. 5</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324062946</td>
            <td>72341</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СП "ГРАНИФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>2613.30</td>
            <td>7522.66</td>
            <td>7522.66</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324082773</td>
            <td>72342</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАТЕХНООЛ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>6198.82</td>
            <td>20980.64</td>
            <td>20980.64</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>11 .. 15</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>72343</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>8625445000.00</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72344</td>
            <td>632401001</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>18387.49</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>72345</td>
            <td>632401001</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>18387.72</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72346</td>
            <td>xxxxx</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>18387.49</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>6324085340</td>
            <td>72347</td>
            <td>zzzzzz</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВОЛГАФЕРТ"</td>
            <td>Тяжелая промышленность</td>
            <td>21.20.1</td>
            <td>null</td>
            <td>null</td>
            <td>18387.72</td>
            <td>606.34</td>
            <td>3181.52</td>
            <td>3181.52</td>
            <td>вакансия 1</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>6 .. 10</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72348</td>
            <td>xvc</td>
            <td>Самарский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18387.48</td>
            <td>54937.82</td>
            <td>220675.36</td>
            <td>Соколова Юлия Константиновна</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7709930344</td>
            <td>72349</td>
            <td>xcv</td>
            <td>Волгоградский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРАКСАЙР АЗОТ ТОЛЬЯТТИ"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>58936.80</td>
            <td>176810.40</td>
            <td>707241.60</td>
            <td>Сливко Дмитрий Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>16 .. 50</td>
            <td>15/10/2020 10:28</td>
        </tr>
        <tr>
            <td>7733542991</td>
            <td>72350</td>
            <td>xcv</td>
            <td>Курский филиал ПАО "Ростелеком"</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУРСКХИМВОЛОКНО"</td>
            <td>Легкая промышленность</td>
            <td>10.51</td>
            <td>null</td>
            <td>null</td>
            <td>8398204000.00</td>
            <td>18758.49</td>
            <td>56216.51</td>
            <td>235286.92</td>
            <td>Чувилин Павел Владимирович</td>
            <td>6323085860</td>
            <td>null</td>
            <td>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЙБЫШЕВАЗОТ - ПЛЮС"</td>
            <td>501 .. 1000</td>
            <td>15/10/2020 10:28</td>
        </tr>
        </tbody>
    </table>
    <div>
        <button class="rounded buttonCustom" type="button" data-toggle="modal" data-target="#addModal">
            Добавить новую запись
        </button>
        <a class='rounded buttonCustom' href='/holding/DownloadExcel?inn=6324085340'>Экспорт в Excel</a></div>
</div>
<div>
    <!-- Modal -->
    <div class="modal fade" id="addModal" tabindex="-1" role="dialog" data-backdrop="static" data-keyboard="false"
         aria-labelledby="exampleModalLongTitle"
         aria-hidden="true">
        <div class="modal-dialog" role="document">
            <div class="modal-content">
                <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLongTitle"
                        value=HOLDING>HOLDING</h5>
                    <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">X</span>
                    </button>
                </div>
                <div id="add_row_body" class="modal-body">
                    <form id="add_form">
                        <div class='form-group'><label for='Name'>ИНН</label><input type='text' name='Name' id='Name'
                                                                                    placeholder='ИНН'
                                                                                    class='form-control data_add_row'
                                                                                    required></div>
                        <div class='form-group'><label for='Code'>Code</label><input type='text' name='Code' id='Code'
                                                                                     placeholder='Code'
                                                                                     class='form-control data_add_row'
                                                                                     disabled='disabled'></div>
                        <div class='form-group'><label for='kpp'>КПП</label><input type='text' name='kpp' id='kpp'
                                                                                   placeholder='КПП' maxlength='20'
                                                                                   class='form-control data_add_row'
                                                                                   required></div>
                        <div class='form-group'><label for='region'>Регион где представлен ИНН</label><input type='text'
                                                                                                             name='region'
                                                                                                             id='region'
                                                                                                             placeholder='Регион где представлен ИНН'
                                                                                                             class='form-control data_add_row'
                                                                                                             required>
                        </div>
                        <div class='form-group'><label for='client_name'>Наименование клиента</label><input type='text'
                                                                                                            name='client_name'
                                                                                                            id='client_name'
                                                                                                            placeholder='Наименование клиента'
                                                                                                            class='form-control data_add_row'
                                                                                                            required>
                        </div>
                        <div class='form-group'><label for='inn_industry'>Индустрия по ИНН</label><input type='text'
                                                                                                         name='inn_industry'
                                                                                                         id='inn_industry'
                                                                                                         placeholder='Индустрия по ИНН'
                                                                                                         class='form-control data_add_row'
                                                                                                         required></div>
                        <div class='form-group'><label for='general_okved'>Основной ОКВЭД</label><input type='text'
                                                                                                        name='general_okved'
                                                                                                        id='general_okved'
                                                                                                        placeholder='Основной ОКВЭД'
                                                                                                        class='form-control data_add_row'
                                                                                                        required></div>
                        <div class='form-group'><label for='all_okved'>Список кодов всех ОКВЭД</label><input type='text'
                                                                                                             name='all_okved'
                                                                                                             id='all_okved'
                                                                                                             placeholder='Список кодов всех ОКВЭД'
                                                                                                             class='form-control data_add_row'
                                                                                                             required>
                        </div>
                        <div class='form-group'><label for='residency'>Резидент или нерезидент</label><input type='text'
                                                                                                             name='residency'
                                                                                                             id='residency'
                                                                                                             placeholder='Резидент или нерезидент'
                                                                                                             maxlength='1'
                                                                                                             class='form-control data_add_row'
                                                                                                             required>
                        </div>
                        <div class='form-group'><label for='turnover_by_inn'>Оборот по ИНН, млн. руб.</label><input
                                type='text' name='turnover_by_inn' id='turnover_by_inn'
                                placeholder='Оборот по ИНН, млн. руб.' class='form-control data_add_row floatTextBox'
                                required></div>
                        <div class='form-group'><label for='charges_by_inn_per_month'>Сумма начислений по ИНН за месяц,
                            руб.</label><input type='text' name='charges_by_inn_per_month' id='charges_by_inn_per_month'
                                               placeholder='Сумма начислений по ИНН за месяц, руб.'
                                               class='form-control data_add_row floatTextBox' required></div>
                        <div class='form-group'><label for='charges_by_inn_per_quarter'>Сумма начислений по ИНН за
                            квартал, руб.</label><input type='text' name='charges_by_inn_per_quarter'
                                                        id='charges_by_inn_per_quarter'
                                                        placeholder='Сумма начислений по ИНН за квартал, руб.'
                                                        class='form-control data_add_row floatTextBox' required></div>
                        <div class='form-group'><label for='charger_by_inn_per_year'>Сумма начислений по ИНН за год,
                            руб.</label><input type='text' name='charger_by_inn_per_year' id='charger_by_inn_per_year'
                                               placeholder='Сумма начислений по ИНН за год, руб.'
                                               class='form-control data_add_row floatTextBox' required></div>
                        <div class='form-group'><label for='kam'>ФИО КАМ, закрепленного за ИНН в регионе
                            (Федеральный/Региональный)</label><input type='text' name='kam' id='kam'
                                                                     placeholder='ФИО КАМ, закрепленного за ИНН в регионе (Федеральный/Региональный)'
                                                                     class='form-control data_add_row' required></div>
                        <div class='form-group'><label for='inn_hq_holding'>ИНН HQ холдинг</label><input type='text'
                                                                                                         name='inn_hq_holding'
                                                                                                         id='inn_hq_holding'
                                                                                                         placeholder='ИНН HQ холдинг'
                                                                                                         class='form-control data_add_row'
                                                                                                         required></div>
                        <div class='form-group'><label for='headquarter'>Штаб-квартира</label><input type='text'
                                                                                                     name='headquarter'
                                                                                                     id='headquarter'
                                                                                                     placeholder='Штаб-квартира'
                                                                                                     class='form-control data_add_row'
                                                                                                     required></div>
                        <div class='form-group'><label for='holding_hq_name'>Наименование HQ холдинга</label><input
                                type='text' name='holding_hq_name' id='holding_hq_name'
                                placeholder='Наименование HQ холдинга' class='form-control data_add_row' required></div>
                        <div class='form-group'><label for='workers_count'>Численность сотрудников</label><input
                                type='text' name='workers_count' id='workers_count'
                                placeholder='Численность сотрудников' class='form-control data_add_row' required></div>
                        <div class='form-group'><label for='lastchgdatetime'>Date of change</label><input type='text'
                                                                                                          name='lastchgdatetime'
                                                                                                          id='lastchgdatetime'
                                                                                                          placeholder='Date of change'
                                                                                                          class='form-control data_add_row'
                                                                                                          disabled='disabled'>
                        </div>
                        <div class="form-group">
                            <button id="add_row_button" type="submit" class="btn btn-primary">Добавить запись</button>
                            <button type="button" class="btn btn-secondary" data-dismiss="modal">Закрыть</button>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </div>
</div>
<script src="<c:url value='/resources/js/holdingsDataManipulations.js' />" type="text/javascript"></script>
